{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 5763, "word_counts": "{\"ch\\u00e0o\": 172, \"m\\u1ecdi\": 606, \"ng\\u01b0\\u1eddi\": 1513, \"m\\u00ecnh\": 4996, \"sinh\": 55, \"n\\u0103m\": 526, \"99\": 13, \"m\\u1edbi\": 243, \"ra\": 565, \"tr\\u01b0\\u1eddng\": 663, \"m\\u00e0\": 1024, \"v\\u1eabn\": 454, \"ch\\u01b0a\": 330, \"c\\u00f3\": 1778, \"m\\u1ea3nh\": 30, \"t\\u00ecnh\": 35, \"v\\u1eaft\": 12, \"vai\": 12, \"n\\u00ean\": 547, \"m\\u1ea1o_mu\\u1ed9i\": 24, \"l\\u00ean\": 356, \"\\u0111\\u00e2y\": 311, \"t\\u00ecm\": 314, \"ng\\u01b0\\u1eddi_y\\u00eau\": 53, \"s\\u01a1\": 25, \"qua\": 372, \"th\\u00ec\": 1570, \"h\\u1ecdc\": 742, \"it\": 9, \"vi\\u1ec7c_l\\u00e0m\": 8, \"\\u1ed5n_\\u0111\\u1ecbnh\": 19, \"thu_nh\\u1eadp\": 3, \"4\": 57, \"s\\u1ed1\": 87, \"ti\\u1ec3u_h\\u1ecdc\": 3, \"kh\\u00e1\": 443, \"t\\u1ef1_ti\": 11, \"v\\u1ec1\": 649, \"vi\\u1ec7c\": 255, \"kh\\u00f4ng\": 1789, \"\\u0111\\u1ea1t\": 4, \"1\": 637, \"m7\": 27, \"v\\u00e0\": 1788, \"h\\u01a1i\": 75, \"b\\u00e9o\": 9, \"(\": 436, \"6\": 54, \"x\": 619, \"kg\": 10, \")\": 377, \"mong\": 223, \"b\\u1ea1n\": 1891, \"n\\u1eef\": 206, \"th\\u1ea5p\": 29, \"h\\u01a1n\": 532, \"l\\u00e0\": 2715, \"\\u0111\\u01b0\\u1ee3c\": 1176, \"c\\u00e1c\": 579, \"th\\u1ea3\": 74, \"tim\": 32, \"s\\u1ebd\": 517, \"inbox\": 14, \"\\u0111\\u00f4ng\": 58, \"\\u0111\\u00e3\": 944, \"xu\\u00e2n\": 9, \"s\\u1eafp\": 22, \"t\\u1edbi\": 195, \"nay\": 78, \"\\u0111\\u1ec3\": 748, \"cho\": 1008, \"c\\u00f4\": 114, \"g\\u00e1i\": 51, \"xinh_x\\u1eafn\": 6, \"d\\u1ec5_th\\u01b0\\u01a1ng\": 59, \"c\\u00f9ng\": 191, \"nhau\": 327, \"\\u0111\\u00f3n\": 7, \"t\\u1ebft\": 11, \"n\\u00e0y\": 661, \"gt\": 3, \"b\\u1ea3n_th\\u00e2n\": 173, \"t\\u00fd\": 6, \"nam\": 114, \"\\u0111ang\": 271, \"sv\": 470, \"bk\": 830, \"3\": 272, \"\\u1edf\": 679, \"khoa\": 116, \"n\\u00e0o\": 452, \"\\u0111\\u00f3\": 1216, \"=))\": 7, \"ngo\\u1ea1i_h\\u00ecnh\": 54, \"thi\": 200, \"tuy\": 6, \"gym\": 6, \"nh\\u01b0ng\": 995, \"nh\\u00ecn_chung\": 3, \"c\\u0169ng\": 1807, \"t\\u1ea1m\": 43, \"\\u1ed5n\": 47, \"hehe\": 3, \"s\\u1edf_th\\u00edch\": 20, \"th\\u1ec3_thao\": 21, \"\\u0111i\": 783, \"ch\\u01a1i\": 84, \"\\u0103n_u\\u1ed1ng\": 27, \"th\\u1ee9\": 173, \"d\\u00e1m\": 45, \"y\\u00eau_c\\u1ea7u\": 55, \"qu\\u00e1\": 240, \"nhi\\u1ec1u\": 768, \"ch\\u1ec9\": 561, \"\\u0111\\u01a1n_gi\\u1ea3n\": 15, \"hi\\u1ec3u\": 216, \"chuy\\u1ec7n\": 189, \"bi\\u1ebft\": 721, \"th\\u00f4ng_c\\u1ea3m\": 48, \"chia_s\\u1ebb\": 101, \"v\\u1edbi\": 932, \"v\\u1eady\": 538, \"r\\u1ed3i\": 667, \"\\u00fd_\\u0111\\u1ecbnh\": 13, \"nh\\u01b0\": 588, \"h\\u00e3y\": 152, \"xin\": 336, \"\\u00edt\": 38, \"info\": 7, \"nhe\": 9, \"li\\u00ean_l\\u1ea1c\": 47, \"s\\u1edbm\": 15, \"nh\\u1ea5t\": 109, \"peaceee\": 3, \"https:docs\": 17, \"google\": 19, \"com\": 39, \"1fai\": 17, \"pqlsfliqrzuobsr\": 3, \"viewform\": 17, \"em\": 1192, \"l\\u1ea1i\": 623, \"th\\u1eb1ng\": 39, \"nh\\u00f3c\": 14, \"crush\": 15, \"theo\": 95, \"kh\\u00e1c\": 297, \"r\\u1ed3i_\\u0111\\u00e2y\": 3, \"\\ud83d\\ude41\": 34, \"c\\u1ea3m_gi\\u00e1c\": 85, \"xua\": 6, \"c\\u00e1i\": 705, \"bu\\u1ed3n\": 63, \"m\\u1ed7i\": 128, \"ng\\u00e0y\": 381, \"n\\u1ebfu\": 428, \"h\\u1ed3i\": 53, \"tr\\u01b0\\u1edbc\": 167, \"l\\u00fac_n\\u00e0o\": 34, \"vui_v\\u1ebb\": 73, \"gi\\u1edd\": 140, \"c\\u00f2n\": 816, \"n\\u1eefa\": 427, \"t\\u1ea1i\": 97, \"ng\\u01b0\\u1eddi_ta\": 86, \"y\\u00eau\": 137, \"th\\u00f4i\": 236, \"c\\u1ee9\": 259, \"th\\u1ea5y\": 428, \"th\\u1ebf_l\\u00e0\": 40, \"c\\u00e1ch\": 145, \"n\\u1ed5i\": 39, \"l\\u00e0m\": 801, \"b\\u00e0i\": 91, \"t\\u1eadp\": 11, \"h\\u1ebft\": 219, \"xong\": 103, \"th\\u1ebf\": 171, \"game\": 20, \"c\\u00e0ng\": 68, \"s\\u1ea7u\": 3, \"v\\u00ec\": 679, \"kh\\u00f4ng_nh\\u1eefng\": 3, \"t\\u00ecnh_c\\u1ea3m\": 47, \"nh\\u1eefng\": 467, \"\\u0111\\u1ed3ng_\\u0111\\u1ed9i\": 3, \"ngu\": 59, \"b\\u1ea1n_b\\u00e8\": 66, \"b\\u1ea3o\": 104, \"lo\": 49, \"\\u1ea3nh_h\\u01b0\\u1edfng\": 19, \"\\u0111\\u1ea5y\": 59, \"t\\u1ed1t\": 183, \"ph\\u1ea3i\": 490, \"l\\u00e0m_sao\": 42, \"m\\u1ee5i\": 13, \"hi\\u1ec7n_t\\u1ea1i\": 25, \"sinh_vi\\u00ean\": 333, \"2\": 528, \"\\u0111\\u1ea1i_h\\u1ecdc\": 29, \"b\\u00e1ch_khoa\": 122, \"\\u1ea1\": 422, \"v\\u1eeba\": 80, \"k\\u1ebft_th\\u00fac\": 36, \"m\\u1ed1i\": 54, \"ba\": 35, \"c\\u1ee7a\": 1146, \"g\\u1ea7n\": 177, \"th\\u00e1ng\": 112, \"h\\u00f4m_nay\": 100, \"mu\\u1ed1n\": 529, \"ti\\u1ebfp\": 43, \"ch\\u1eb7ng\": 7, \"\\u0111\\u01b0\\u1eddng\": 61, \"ti\\u1ebfp_theo\": 14, \"cao\": 194, \"m56\": 12, \"c\\u00e2n_\\u0111\\u1ed1i\": 12, \"hay\": 578, \"n\\u00f3i\": 706, \"ch\\u1ee9\": 275, \"n\\u1ea5u_\\u0103n\": 29, \"th\\u00edch\": 306, \"th\\u01b0\\u01a1ng\": 53, \"qu\\u1ea3n_l\\u00fd_t\\u00e0i_kho\\u1ea3n\": 6, \"m\\u1ea1ng\": 11, \"x\\u00e3_h\\u1ed9i\": 10, \"anh\": 801, \"\\u0111\\u1eddi_s\\u1ed1ng\": 6, \"ri\\u00eang_t\\u01b0\": 9, \"\\u0111\\u1ebfn\": 582, \"c\\u1ea7n\": 147, \"t\\u1ef1\": 323, \"g\\u00ec\": 709, \"trai\": 76, \"bao\": 25, \"nu\\u00f4i\": 11, \"m\\u00e1\": 28, \"d\\u1eb7n\": 7, \"n\\u1ee3\": 14, \"ai\": 300, \"hy_v\\u1ecdng\": 56, \"m\\u1ed9t\": 1178, \"ch\\u00e0ng\": 33, \"duy\\u00ean\": 31, \"x\\u1ecbn\": 7, \"x\\u00f2\": 6, \"19\": 8, \"tu\\u1ed5i\": 81, \"l\\u00e1i\": 8, \"m\\u00e1y_bay\": 12, \"th\\u1eadt\": 189, \"tuy\\u1ec7t\": 12, \"l\\u1edbn\": 54, \"m6\": 8, \"nh\\u00e9\": 123, \"\\u0111i\\u1ec3m\": 173, \"c\\u1ed9ng\": 14, \"to\": 50, \"b\\u1ef1\": 6, \"chi\\u1ebfc\": 16, \"b\\u1ee5ng\": 7, \"bia\": 6, \"big\": 6, \"hero\": 6, \"n\\u00e8\": 29, \"t\\u1eebng\": 142, \"t\\u01b0\\u01a1ng_\\u0111\\u1ed1i\": 15, \"kh\\u00f3_t\\u00ednh\": 6, \"giai_\\u0111o\\u1ea1n\": 6, \"\\u0111\\u1ea7u\": 176, \"thi\\u1ebfu\": 15, \"n\\u00f3i_chuy\\u1ec7n\": 120, \"ngh\\u0129\": 237, \"c\\u00f3_th\\u1ec3\": 331, \"qu\\u00fd\": 11, \"d\\u1ecb_c\\u1ea3m_th\\u1ea5y\": 6, \"ch\\u00fang_m\\u00ecnh\": 13, \"g\\u1eedi\": 76, \"th\\u00f4ng_tin\": 236, \"form\": 126, \"nha\": 123, \":\": 408, \"pqlsdh5o744uqdxj\": 6, \"ch\\u00e0ooo\": 6, \"tr\\u1eddi\": 54, \"sg\": 42, \"l\\u1ea1nh\": 28, \":)))\": 82, \"n\\u1eafng\": 12, \"th\\u01b0\\u1eddng\": 23, \"l\\u00f2ng_v\\u00f2ng\": 12, \"\\u0111\\u00e2y_\\u0111\\u00f3\": 8, \"gh\\u00e9\": 14, \"n\\u01a1i\": 38, \"m\\u1ed9t_m\\u00ecnh\": 15, \"th\\u1eddi_ti\\u1ebft\": 6, \"se_l\\u1ea1nh\": 6, \"th\\u1ebf_n\\u00e0y\": 6, \"l\\u1eafm\": 193, \"\\u00ed\": 20, \"v\\u00e0o\": 437, \"v\\u1ea5n_\\u0111\\u1ec1\": 60, \"ch\\u00ednh\": 31, \"23\": 10, \"linh_ho\\u1ea1t\": 6, \"\\u00fd\": 38, \"ki\\u1ec3u\": 100, \"\\u0111\\u00f4i\": 58, \"l\\u00fac\": 367, \"ng\\u00e1o\": 10, \"ng\\u01a1\": 6, \"tr\\u1ebb\": 6, \"tr\\u00e2u\": 6, \"m\\u1ed9t_t\\u00ed\": 15, \"nghi\\u00eam_t\\u00fac\": 46, \"v\\u01b0\\u1ee3t\": 33, \"tu\\u1ed5i_t\\u00e1c\": 22, \"lu\\u00f4n\": 298, \">\": 30, \"qu\\u00ea\": 41, \"mi\\u1ec1n\": 55, \"trung\": 39, \"tr\\u1eafng_tr\\u1ebbo\": 6, \"chi\\u1ec1u\": 29, \"b\\u00e0n\": 83, \"\\u0111\\u1ed5i\": 16, \"c\\u00f3_l\\u1ebd\": 34, \"\\u01b0a\": 27, \"nh\\u00ecn\": 128, \"nh\\u1eadn_x\\u00e9t\": 14, \"\\ud83d\\ude04\": 16, \"t\\u00e2m_l\\u00fd\": 15, \"nho_nh\\u1ecf\": 12, \"\\u0111\\u1eb7c_bi\\u1ec7t\": 56, \"xem\": 49, \"\\u0111\\u00e1\": 92, \"b\\u00f3ng\": 9, \"n\\u00f3\": 273, \"gi\\u1ed1ng\": 48, \"\\u0111\\u1ea1i_\\u0111a_s\\u1ed1\": 6, \"ch\\u1ecb_em\": 18, \":))\": 56, \"m\\u1eb7c_d\\u00f9\": 101, \"tr\\u00f2_chuy\\u1ec7n\": 20, \"nh\\u1ea1t_nh\\u1ebdo\": 18, \"s\\u1eb5n_s\\u00e0ng\": 12, \"l\\u1eafng_nghe\": 41, \"c\\u1ef1c_k\\u00ec\": 11, \"b\\u1ecb\": 124, \"thu_h\\u00fat\": 7, \"ch\\u0103m_lo\": 8, \"lu\\u00f4n_lu\\u00f4n\": 25, \"h\\u1ecdc_h\\u1ecfi\": 52, \"th\\u00eam\": 105, \"nh\\u01b0_v\\u1eady\": 10, \"d\\u00f9\": 65, \"l\\u1edbn_tu\\u1ed5i\": 9, \"nh\\u1ecf_tu\\u1ed5i\": 24, \"mi\\u1ec5n_l\\u00e0\": 6, \"ch\\u00fang_ta\": 105, \"h\\u1ee3p\": 85, \"\\u0111\\u1ec1u\": 126, \"r\\u1eb1ng\": 92, \"c\\u1ea3m_th\\u1ea5y\": 108, \"ng\\u1eafm\": 10, \"g\\u00f3c\": 9, \"m\\u1eb7t\": 42, \"t\\u1eeb\": 270, \"d\\u01b0\\u1edbi\": 49, \"khi\": 377, \"chung\": 83, \"tuy\\u1ec7t_v\\u1eddi\": 14, \"h\\u00e0i_h\\u01b0\\u1edbc\": 19, \"c\\u1ee9u_v\\u1edbt\": 9, \"ph\\u00fat_gi\\u00e2y\": 6, \"c\\u00f4ng_vi\\u1ec7c\": 33, \"tho\\u1ea3i_m\\u00e1i\": 16, \"b\\u1eadn\": 25, \"r\\u1ed1i_m\\u00f9\": 6, \"b\\u00e1o\": 7, \"t\\u00e2m_l\\u00ed\": 13, \"x\\u00edu\": 20, \"b\\u00ecnh_y\\u00ean\": 10, \"sau\": 503, \"l\\u00e0m_vi\\u1ec7c\": 76, \"d\\u0129_nhi\\u00ean\": 9, \"t\\u00ecm_hi\\u1ec3u\": 58, \"b\\u1eaft_\\u0111\\u1ea7u\": 79, \"l\\u00e0m_quen\": 28, \"xa_l\\u1ea1\": 10, \"mong_ch\\u1edd\": 6, \"cmt\": 39, \"nh\\u1eadn_di\\u1ec7n\": 12, \"s\\u1ef1\": 98, \"ho\\u1eb7c\": 77, \"ng\\u1ea1i_ng\\u00f9ng\": 6, \"c\\u00fa\": 8, \"gi\\u00fap\": 100, \"m\\u00f9a\": 39, \"hai\": 55, \"tr\\u00e1i_tim\": 14, \"c\\u00f4_\\u0111\\u01a1n\": 16, \"s\\u01b0\\u1edfi\": 6, \"\\u1ea5m\": 11, \"k\\u00ed_\\u1ee9c\": 4, \"d\\u01b0\\u1eddng_nh\\u01b0\": 5, \"ch\\u00ecm\": 2, \"qu\\u00ean_l\\u00e3ng\": 3, \"click\": 2, \"m\\u1edf\": 42, \"ch\\u1eb7n\": 8, \"t\\u00f4i\": 166, \"nh\\u1eb9\": 5, \"l\\u00f2ng\": 130, \"ng\\u00e0y_x\\u01b0a\": 56, \"ch\\u1ebft\": 13, \"sao\": 224, \"cu\\u1ed1i_c\\u00f9ng\": 161, \"qu\\u00e1i\": 5, \"block\": 5, \"ngay\": 75, \"nh\\u1eafn_tin\": 74, \"facebook\": 10, \"c\\u1ea3\": 251, \"t\\u00ednh_n\\u0103ng\": 2, \"th\\u00f4ng_b\\u00e1o\": 4, \"\\u0111\\u1ee9a\": 67, \"th\\u1ec9nh_tho\\u1ea3ng\": 15, \"nh\\u1eafn\": 60, \"\\u0111\\u1ea1i\": 20, \"v\\u00e0i\": 152, \"c\\u00e2u\": 158, \"vu_v\\u01a1\": 4, \"c\\u00e1_c\\u01b0\\u1ee3c\": 2, \"may_r\\u1ee7i\": 2, \"nh\\u1eadn\": 96, \"hi\\u1ec7n\": 37, \"tr\\u00ean\": 373, \"ng\\u1ed9\": 4, \"kh\\u1ecfe\": 5, \"cu\\u1ed9c_s\\u1ed1ng\": 17, \"th\\u1ebf_n\\u00e0o\": 64, \"di\\u1ec5n\": 6, \"h\\u1ec1\": 50, \"cu\\u1ed9c\": 55, \"chia_ly\": 2, \"\\u00e0\": 83, \"may\": 9, \"m\\u1edf_mi\\u1ec7ng\": 2, \"tr\\u1ea3_l\\u1eddi\": 30, \"l\\u00e2u\": 98, \"t\\u1ef1_nhi\\u00ean\": 13, \"ch\\u1eb3ng_l\\u1ebd\": 2, \"ghi\": 2, \"s\\u1ed1ng\": 59, \"s\\u1edd_s\\u1edd\": 2, \"kh\\u1ecfe_m\\u1ea1nh\": 2, \"anh_em\": 89, \"k\\u1ef7\": 2, \"cay_c\\u00fa\": 2, \"v\\u1ee5\": 36, \"s\\u1eebng_h\\u01b0\\u01a1u\": 2, \"kia\": 32, \"tr\\u01b0\\u1edfng_th\\u00e0nh\": 7, \"tin\": 85, \"\\u0111\\u00e1ng\": 24, \"l\\u01b0u_t\\u00e2m\": 4, \"n\\u1ebfu_nh\\u01b0\": 8, \"h\\u1eb9n\": 33, \"g\\u1eb7p\": 160, \"r\\u1ea5t\": 507, \"\\u0111au\": 18, \"k\\u00e9m\": 2, \"m\\u1ea5t\": 134, \"ngu\\u00f4i_ngoai\": 2, \"quay\": 32, \"l\\u1ea7n\": 363, \"li\\u1ec7u\": 33, \"m\\u00e0y\": 12, \"t\\u00f2_m\\u00f2\": 5, \"tuy\\u1ec7t_t\\u00ecnh\": 2, \"b\\u1ecf_r\\u01a1i\": 4, \"h\\u1eadn\": 2, \"ch\\u01b0\\u1edbng_m\\u1eaft\": 2, \"\\u0111\\u1ea5u_tranh\": 2, \"d\\u1eef_d\\u1ed9i\": 3, \"th\\u1eadt_ra\": 17, \"s\\u1ee3\": 53, \"\\u0111i\\u1ec1u\": 79, \"c\\u00e2u_h\\u1ecfi\": 5, \"k\\u1ebft_qu\\u1ea3\": 20, \"t\\u1ed1i\": 24, \"s\\u00e2n\": 12, \"ktx\": 21, \"8\": 14, \"h\\u1ed3i_h\\u1ed9p\": 4, \"r\\u00fat_lui\": 2, \"nh\\u1ec9\": 27, \"\\u0111\\u1ea1i_l\\u00ed_do\": 2, \"t\\u1eeb_ch\\u1ed1i\": 9, \"th\\u1ebf_th\\u00ec\": 2, \"m\\u00e3i_m\\u00e3i\": 5, \"\\u0111\\u00e1p_\\u00e1n\": 3, \"d\\u00e0i\": 75, \"\\u0111\\u1eadp\": 5, \"th\\u00ecnh_th\\u1ecbch\": 2, \"b\\u1eaft_m\\u1ea1ch\": 2, \"ch\\u1eafc\": 115, \"ta\": 205, \"lo_l\\u1eafng\": 12, \"bi\\u1ebfn\": 31, \"t\\u1ed3n_t\\u1ea1i\": 3, \"ch\\u1ee3t\": 13, \"\\u1ea5y\": 635, \"nh\\u1edb\": 130, \"qu\\u00ean\": 76, \"ngh\\u0129_l\\u1ea1i\": 7, \"h\\u01a1i_h\\u01a1i\": 2, \"h\\u1ed1i_h\\u1eadn\": 2, \"sau_n\\u00e0y\": 29, \"nh\\u1ea5t_\\u0111\\u1ecbnh\": 9, \"nh\\u1eafc\": 25, \"\\u0111\\u1ed9n_th\\u1ed5\": 2, \"ngu_ng\\u01a1\": 2, \"b\\u00e2y_gi\\u1edd\": 120, \"gi\\u1ea3_b\\u1ed9\": 4, \"n\\u1ed1t\": 2, \"m\\u1ea5y\": 282, \"s\\u1ebfn\": 4, \"s\\u00faa\": 4, \"l\\u1eb9\": 2, \"du_h\\u1ecdc\": 6, \"mei\": 2, \"h\\u1ecfi\": 214, \"anh_ch\\u1ecb\": 122, \"kh\\u00f3a\": 13, \"ng\\u00e0nh\": 133, \"k\\u1ef9_thu\\u1eadt\": 75, \"\\u0111i\\u1ec7n\": 14, \"\\u0111i\\u1ec7n_t\\u1eed\": 12, \"c\\u01a1_\\u0111i\\u1ec7n_t\\u1eed\": 2, \"clc_cltt\": 2, \"bth\": 4, \"t\\u1ed1n\": 3, \"ti\\u1ec1n\": 60, \"nghe\": 129, \"m\\u1ed9t_s\\u1ed1\": 87, \"b\\u1ea3o_h\\u1ecdc\": 4, \"t\\u00ed\": 84, \"review\": 9, \"v\": 41, \"c\\u00e1m_\\u01a1n\": 9, \"\\u00fd_ki\\u1ebfn\": 21, \"k1\": 8, \"v\\u1eeba_m\\u1edbi\": 3, \"th\\u1eadt_s\\u1ef1\": 141, \"m\\u01a1_\\u01b0\\u1edbc\": 38, \"tr\\u1edf_th\\u00e0nh\": 60, \"e\": 32, \"n\\u1ed9p\": 10, \"nh\\u00f3m\": 112, \"h\\u00f3a_h\\u1ecdc\": 2, \"\\u0111\\u1eadu\": 13, \"sang\": 30, \"g\\u1eafng\": 3, \"h\\u00f3a\": 22, \"d\\u01b0\\u1ee3c\": 2, \"c\\u00f3_\\u0111i\\u1ec1u\": 2, \"\\u0111\\u1ecdc\": 158, \"vi\\u1ebft\": 94, \"c\\u00f4ng_ty\": 42, \"k\\u1ef9_s\\u01b0\": 190, \"h\\u00f3a_d\\u01b0\\u1ee3c\": 2, \"\\u0111a_s\\u1ed1\": 24, \"h\\u1ecd\": 152, \"tuy\\u1ec3n_d\\u1ee5ng\": 4, \"tr\\u00ecnh_\\u0111\\u1ed9\": 2, \"cao_\\u0111\\u1eb3ng\": 2, \"xu\\u1ed1ng\": 61, \"\\u0111\\u1ee7\": 52, \"d\\u01b0\\u1ee3c_s\\u0129\": 2, \"ki\\u1ec3m_duy\\u1ec7t\": 2, \"hoang_mang\": 7, \"c\\u00e2u_chuy\\u1ec7n\": 40, \"\\u0111\\u00fang\": 140, \"ph\\u1ea7n_n\\u00e0o\": 24, \"h\\u1ecdc_h\\u00f3a_d\\u01b0\\u1ee3c\": 2, \"th\\u1ef1c_t\\u1ebf\": 48, \"th\\u1eafc_m\\u1eafc\": 32, \"c\\u1ea3m_\\u01a1n\": 171, \"\\u2764\": 38, \"d\\u1ea1o\": 73, \"drama\": 113, \"thi_c\\u1eed\": 102, \"chuy\\u00ean_m\\u00f4n\": 22, \"trong\": 532, \"l\\u0129nh_v\\u1ef1c\": 24, \"ch\\u1ea5p_nh\\u1eadn\": 62, \"ph\\u00e8n\": 40, \"kh\\u00f4ng_chuy\\u00ean_nghi\\u1ec7p\": 20, \"d\\u1eef\": 25, \"\\u00edt_nh\\u1ea5t\": 20, \"b\\u1eb3ng\": 20, \"m\\u1ed9t_n\\u1eeda\": 20, \"we\": 20, \"are\": 23, \"here\": 20, \"for\": 46, \"competition\": 20, \"not\": 20, \"holiday\": 20, \"gian_l\\u1eadn\": 115, \"ch\\u1ee7_\\u00fd\": 20, \"\\u0111i\\u1ec3m_cao\": 28, \"t\\u1ea1i_sao\": 88, \"l\\u1ea5y\": 125, \"\\u0111\\u1ed9ng_l\\u1ef1c\": 22, \"ph\\u1ea5n_\\u0111\\u1ea5u\": 74, \"ph\\u1ee5c\": 20, \"ch\\u1ecbu\": 36, \"m\\u01b0\\u1ee3n\": 25, \"l\\u1eddi\": 119, \"madison_anderson\": 20, \"v\\u0169_tr\\u1ee5\": 20, \"b\\u1ecf\": 109, \"t\\u1eadp_trung\": 30, \"c\\u1ed1_g\\u1eafng\": 148, \"ka\": 20, \"karma\": 20, \"b\\u1eefa\": 54, \"b\\u1edbt\": 25, \"t\\u1ea1o\": 48, \"d\\u00f9m\": 23, \"cap\": 20, \"m\\u00e0n_h\\u00ecnh\": 20, \"vi\\u1ec7t_nam\": 63, \"\\u1ee7ng_h\\u1ed9\": 20, \"c\\u1ed5_v\\u0169\": 20, \"\\u0111\\u1ea1i_di\\u1ec7n\": 21, \"\\u0111\\u1ea5u_tr\\u01b0\\u1eddng\": 20, \"nhan_s\\u1eafc\": 31, \"qu\\u1ed1c_t\\u1ebf\": 20, \"b\\u1edfi\": 44, \"n\\u1ed5\": 20, \"l\\u1ef1c\": 20, \"mang\": 60, \"vinh_quang\": 20, \"ph\\u00e1t_hi\\u1ec7n\": 17, \"mail\": 46, \"b\\u1eb1ng_ch\\u1ee9ng\": 10, \"gv\": 31, \"mu\\u1edbn\": 10, \"kh\\u00f3c\": 18, \"group\": 14, \"chi\": 21, \"v\\u1ea1\": 10, \"l\\u00e2y\": 10, \"\\u0111\\u1ec1\": 17, \"kh\\u00f3\": 52, \"ch\\u00fac_m\\u1eebng\": 5, \"b\\u00e9\": 21, \"k3\": 2, \"n\\u00e0\": 2, \"cu\\u1ed1i\": 46, \"k\\u00ec\": 22, \"coi_ch\\u1eebng\": 2, \"+\": 38, \"combo\": 5, \"video\": 2, \"ghi_h\\u00ecnh\": 2, \"k\\u0129\": 3, \"x\\u00e1c_\\u0111\\u1ecbnh\": 8, \"th\\u1ea7y_c\\u00f4\": 77, \"ng\\u00e0y_ng\\u00e0y\": 3, \"theo_d\\u00f5i\": 26, \"th\\u00e2n\": 27, \"hcv\": 2, \"-\": 140, \"kstn\": 4, \"cfs\": 89, \"\\u0111\\u00e1nh_gi\\u00e1\": 5, \"m\\u1ed9t_c\\u00e1ch\": 6, \"kh\\u00e1ch_quan\": 2, \"t\\u00e0i_n\\u0103ng\": 4, \"v\\u1ebb_ngo\\u00e0i\": 6, \"hi\\u1ec1n_l\\u00e0nh\": 22, \"l\\u00e9n\": 9, \"tr\\u1ecd\": 11, \"ph\\u00f2ng\": 50, \"b\\u00ean\": 376, \"c\\u1ea1nh\": 27, \"\\u0111o\\u00e0n\": 164, \"h\\u1ed9i\": 73, \"r\\u1ed1t_cu\\u1ed9c\": 54, \"b\\u1eaft\": 62, \"\\u0111i\\u1ec1n\": 124, \"ch\\u1ee5c\": 109, \"nhi\\u00eau\": 54, \"tham_gia\": 65, \"v\\u00f4\": 96, \"b\\u1ea5t_t\\u00e0i\": 54, \"t\\u1ed5ng_h\\u1ee3p\": 54, \"\\u0111\\u1ed1i_chi\\u1ebfu\": 108, \"nh\\u01b0_th\\u1ebf\": 86, \"h\\u1ecdc_h\\u00e0nh\": 77, \"m\\u1ec7t_m\\u1ecfi\": 64, \"tr\\u00f2\": 90, \"nhai\": 108, \"l\\u00e0m_\\u01a1n\": 55, \"m\\u1eafc\": 75, \"r\\u1ea3nh\": 172, \"t\\u1ee5i\": 98, \"\\u0111\\u00e2u\": 230, \"h\\u00f4m\": 104, \"m\\u1eb9\": 77, \"nyc\": 5, \"g\\u1ecdi\": 34, \"b\\u00e1c\": 17, \"ch\\u00e1u\": 3, \"chia_tay\": 11, \"b\\u1ea5t_ng\\u1edd\": 18, \"c\\u01b0\\u1eddi\": 88, \"do\": 58, \"s\\u1ef1_nghi\\u1ec7p\": 8, \"th\\u1eddi_gian\": 154, \"d\\u00e0nh\": 22, \"bu\\u00f4ng\": 5, \"tay\": 128, \"con\": 101, \"r\\u00e1ng\": 27, \"ng\\u1ee7\": 64, \"ngon\": 14, \"n\\u1eb1m\": 35, \"suy_ngh\\u0129\": 75, \"m\\u00e3i\": 17, \"5\": 106, \"thanh_xu\\u00e2n\": 20, \"tr\\u00e2n_tr\\u1ecdng\": 8, \"su\\u1ed1t\": 38, \"\\u0111\\u1eebng\": 144, \"v\\u00f4_t\\u00e2m\": 3, \"\\u0111au_l\\u00f2ng\": 17, \"con_g\\u00e1i\": 18, \"v\\u01a1i\": 11, \"d\\u1ea7n\": 12, \"truy\\u1ec7n\": 5, \"th\\u00e8m\": 4, \"c\\u00f4ng_s\\u1ee9c\": 3, \"l\\u00e0m_b\\u1ea1n\": 43, \"vui\": 63, \"m\\u1eebng\": 6, \"gi\\u1ecdt\": 9, \"n\\u01b0\\u1edbc_m\\u1eaft\": 6, \"ng\\u1ed3i\": 211, \"xe\": 44, \"tranh_lu\\u1eadn\": 3, \"ch\\u1eb3ng\": 43, \"nh\\u01b0\\u1eddng\": 41, \"m\\u01b0a\": 14, \"r\\u1eddi\": 5, \"ch\\u1eefa\": 4, \"l\\u00e0nh\": 5, \"t\\u1ed5n_th\\u01b0\\u01a1ng\": 16, \"g\\u00e2y\": 19, \"h\\u1ea3i_ph\\u00f2ng\": 6, \"mong_mu\\u1ed1n\": 34, \"ki\\u1ebfm\": 25, \"n\\u1eeda\": 38, \"gi\\u1edbi_thi\\u1ec7u\": 107, \"\\u0111\\u00f4i_ch\\u00fat\": 6, \"s\\u00e0i_g\\u00f2n\": 25, \"m71\": 6, \"th\\u00e2n_h\\u00ecnh\": 6, \"khu\\u00f4n_m\\u1eb7t\": 11, \"t\\u00ednh_t\\u00ecnh\": 21, \"d\\u1ec5_ch\\u1ecbu\": 7, \"quan_t\\u00e2m\": 53, \"tinh_t\\u1ebf\": 9, \"^\": 50, \"gi\\u00e0u\": 12, \"kho\\u1ea3n\": 7, \"ri\\u00eang\": 26, \"ti\\u00eau\": 6, \"v\\u1eb7t\": 6, \"s\\u01a1_s\\u01a1\": 6, \"xinh_xinh\": 6, \"tr\\u1edf\": 13, \"\\u0111\\u1ed9c_th\\u00e2n\": 20, \"c\\u01a1_h\\u1ed9i\": 42, \"pqlsdthww0qg\": 6, \"ch\\u00fac\": 31, \"k\\u1ef3\": 24, \"ng\\u01b0\\u1eddi_th\\u01b0\\u01a1ng\": 12, \"ad\": 42, \"\\u0111\\u0103ng\": 81, \"--\": 2, \"d\\u00f2ng\": 28, \"t\\u00e2m_t\\u01b0\": 2, \"ng\\u00f4ng_cu\\u1ed3ng\": 1, \"th\\u1ef1c_s\\u1ef1\": 58, \"r\\u00f5_r\\u00e0ng\": 35, \"th\\u1ebf_gi\\u1edbi\": 43, \"\\u0111\\u00e1nh\": 14, \"nh\\u1eb9_nh\\u00e0ng\": 7, \"th\\u1eddi_\\u0111i\\u1ec3m\": 2, \"\\u0111\\u1eddi\": 35, \"ko\": 141, \"c\\u00f3_v\\u1ebb\": 5, \"tuy\\u1ec7t_v\\u1ecdng\": 2, \"ch\\u00fat\": 39, \"can_\\u0111\\u1ea3m\": 13, \"k\\u1ef3_t\\u00edch\": 1, \"s\\u1ef1_th\\u1eadt\": 22, \"\\u0111\\u00f4i_khi\": 3, \"b\\u1ecf_qua\": 19, \"ng\\u00e0y_th\\u00e1ng\": 3, \"m\\u1edb\": 1, \"h\\u1ed7n_\\u0111\\u1ed9n\": 1, \"b\\u1edfi_v\\u00ec\": 4, \"\\u0111\\u00f3n_nh\\u1eadn\": 3, \"th\\u1eadm_ch\\u00ed\": 96, \"kh\\u00f4ng_th\\u1ec3\": 120, \"thay_\\u0111\\u1ed5i\": 7, \"qu\\u00e1_kh\\u1ee9\": 2, \"t\\u01b0\\u01a1ng_lai\": 12, \"\\u263a\": 2, \"\\ufe0f\": 10, \"anh_trai\": 5, \"thui\": 4, \"m\\u1edbi_\\u0111\\u1ea7u\": 2, \"okay\": 2, \"vibe\": 2, \"d\\u1ea7n_d\\u1ea7n\": 2, \"ph\\u00e1t_hi\\u1ec7n_\\u1ea3nh\": 2, \"c\\u0169\": 9, \"lu\\u1ef5\": 2, \"ch\\u1ee7_\\u0111\\u1ed9ng\": 57, \"t\\u00e2m_s\\u1ef1\": 41, \"m\\u1ee5c_\\u0111\\u00edch\": 16, \"\\ud83d\\ude00\": 2, \"\\u01a1\": 3, \"th\\u1ef1c_d\\u1ee5ng\": 2, \"mik\": 36, \"bn\": 21, \"\\u0111\\u1ecbnh\": 4, \"gi\\u1eadn\": 24, \"l\\u1eadn\": 13, \"onl\": 30, \"cam\": 10, \"k\\u1ec3_c\\u1ea3\": 11, \"vc\": 3, \"v\\u00f4_c\\u00f9ng\": 53, \"d\\u1ec5_d\\u00e0ng\": 5, \"tr\\u0103m\": 31, \"thu\\u00ea\": 13, \"\\u0111c\": 38, \"ng\": 13, \"sp\": 15, \"r\": 28, \"m\\u00f4n\": 274, \"nh\\u1edd\": 73, \"45\": 3, \"b\\u1eb1ng\": 262, \"h\\u00e8\": 4, \"h\\u1ecdc_k\\u00ec\": 17, \"202\": 3, \"ban_\\u0111\\u1ea7u\": 9, \"ch\\u0103m_ch\\u1ec9\": 17, \"c\\u00e0y\": 49, \"cu\\u1ed1c\": 9, \"hc\": 21, \"h\\u00e0nh\": 4, \"xuy\\u00ean\": 7, \"n\\u0103ng\": 3, \"h\": 52, \"to\\u00e0n\": 40, \"b\\u1eadt\": 8, \"m\\u00e1y\": 103, \"l\\u1ec7\": 3, \"khuy\\u00ean_b\\u1ea3o\": 3, \"ns\": 3, \"vl\": 3, \"c\\u1ed1\": 10, \"pit\": 3, \"khuy\\u00ean\": 35, \"cx\": 19, \"chuy\\u00ean_ng\\u00e0nh\": 44, \"off\": 11, \"ntn\": 4, \"tr\\u1ee5\": 4, \"th\\u00e0nh_th\\u1eadt\": 3, \"k20\": 13, \"k21\": 13, \"k\": 111, \"t\\u00ednh\": 58, \"\\u1ec9\": 4, \"l\\u01b0\\u1eddi\": 5, \"nh\\u00e1t\": 7, \"hc_h\\u00e0nh\": 3, \"s\": 5, \"s\\u1edf_d\\u0129\": 5, \"nh\\u00e0_tr\\u01b0\\u1eddng\": 4, \"d\\u1ea1y\": 129, \"\\u00e1p_d\\u1ee5ng\": 3, \"x\\u00e2y_d\\u1ef1ng\": 9, \"t\\u01b0_duy\": 42, \"gi\\u1ea3i_quy\\u1ebft\": 5, \"v\\u1ea5n\": 3, \"\\u0111h\": 46, \"t\\u1ea3ng\": 3, \"li\\u00ean_h\\u1ec7\": 5, \"m\\u00e0_c\\u00f2n\": 10, \"nh\\u00ecu\": 3, \"b\": 11, \"d\\u1ef1a\": 14, \"h\\u1eadu_qu\\u1ea3\": 3, \"r\\u00e8n_luy\\u1ec7n\": 5, \"k\\u1ec9_lu\\u1eadt\": 3, \"ch\\u1ecbu_kh\\u00f3\": 3, \"th\\u1eeba\": 7, \"g\\u1ea5p\": 25, \"m\\u1ea5t_ng\\u1ee7\": 4, \"\\u0111\\u00eam\": 20, \"r\\u00f9i\": 3, \"b\\u1ebfn_xe_bu\\u00fdt\": 2, \"k\\u00ed_t\\u00fac_x\\u00e1\": 2, \"khu\": 57, \"a_t\\u1ea7m\": 2, \"g20\": 2, \"04052021\": 2, \"08\": 2, \"hong\": 15, \"r\\u00f5\": 14, \"\\u0111\\u1eb7c_\\u0111i\\u1ec3m\": 2, \"nh\\u1eadn_d\\u1ea1ng\": 2, \"balo\": 46, \"m\\u00e0u\": 18, \"b\\u00f3_tay\": 2, \"caooooo\": 2, \"c\\u1ee1\": 7, \"da\": 7, \"tr\\u1eafng\": 9, \"d\\u00e9p\": 5, \"kh\\u1ea9u_trang\": 2, \"y_t\\u1ebf\": 2, \"xanh\": 6, \"huhu\": 11, \"\\u01a1i\": 81, \"k\\u00e9\": 4, \"nhanh\": 27, \"tr\\u00f2i\": 2, \"m\\u1ec7t\": 10, \"x\\u0129u\": 2, \"\\u0111en\": 14, \"v\\u1ec3nh\": 2, \"l\\u1edbp\": 225, \"mi\\u1ebfng\": 2, \"infor\": 6, \"<\": 21, \"chi_ti\\u1ebft\": 38, \"qu\\u1eb9t\": 12, \"th\\u1ebb\": 5, \"c\\u1ed5ng\": 9, \"b\\u1ea3o_v\\u1ec7\": 11, \"t\\u00fam\": 2, \"tag\": 7, \"d\\u00ed\": 2, \"gi\\u00e2y_ph\\u00fat\": 2, \"c\\u01a1n\": 13, \"l\\u00e3ng\": 2, \"tai\": 2, \"b\\u1ea5t_ch\\u1ee3t\": 6, \"l\\u1eafmmmmmm\": 2, \"ph\\u00eda\": 63, \"a3_a6_a11\": 2, \"nhaaaa\": 5, \"xu\\u1ea5t_hi\\u1ec7n\": 16, \"tu\\u1ea7n\": 28, \"ti\\u1ebfp_t\\u1ee5c\": 27, \"tr\\u1ea1m\": 12, \"xe_bu\\u00fdt\": 12, \"\\u0111\\u1ee3i\": 23, \"ngang\": 9, \"\\u0111\\u00f3oo\": 2, \"ciao\": 9, \"ngo\\u00e0i\": 79, \"th\\u00e0nh_ph\\u1ed1\": 37, \"th\\u1ee7_\\u0111\\u1ee9c\": 9, \"ng\\u1eafn_g\\u1ecdn\": 9, \"m\\u1ed9t_ch\\u00fat\": 31, \"m835\": 9, \"\\u0111o\": 9, \"m\\u1eaft\": 21, \"t\\u1ee9_chi\": 9, \"r\\u0103ng\": 12, \"kh\\u1ec3nh\": 11, \"t\\u00f3c\": 9, \"ng\\u1eafn\": 13, \"c\\u1eadn\": 9, \"0\": 13, \"\\u0111\\u1ed9\": 14, \"ti\\u1ebfng\": 82, \"nh\\u1eadt\": 15, \"h\\u00e0n\": 9, \"ph\\u00e1p\": 15, \"h\\u1ea7u_h\\u1ebft\": 11, \"=>\": 9, \"\\u1ebf\": 24, \";\": 27, \"hk\": 9, \"t\\u1ed1t_nghi\\u1ec7p\": 66, \"cute\": 21, \"xa\": 43, \"ti\\u1ebfn\": 31, \"tri_k\\u1ec9\": 9, \"ch\\u1eb3ng_h\\u1ea1n\": 12, \"top\": 27, \"xin_l\\u1ed7i\": 48, \"c\\u1ee5t_ng\\u1ee7n\": 9, \"haha\": 17, \"ps\": 23, \"th\\u1ef1c_ra\": 11, \"l\\u01b0\\u1ee3t\": 9, \"nh\\u1ea7m\": 11, \"quen\": 70, \"ti\": 9, \"n\": 16, \"ngh\\u00e8o\": 10, \"n\\u00f3i_chung\": 20, \"thi\\u1ec7n_ch\\u00ed\": 9, \"ch\\u1ed7\": 62, \"d\\u1ecbch\": 35, \"nh\\u00e0\": 88, \"chung_c\\u01b0\": 9, \"free\": 9, \"tr\\u1ea3\": 17, \"n\\u01b0\\u1edbc\": 38, \"thu\": 11, \"d\\u1ef1_t\\u00ednh\": 3, \"k\\u00e9o_d\\u00e0i\": 6, \"hi\\u1ec7u_qu\\u1ea3\": 10, \"ti\\u1ebft\": 79, \"c\\u1eaft_gi\\u1ea3m\": 3, \"ki\\u1ebfn_th\\u1ee9c\": 29, \"k\\u1ecbp\": 17, \"\\u0111\\u00f3ng\": 11, \"d\\u1ed3n_d\\u1eadp\": 3, \"th\\u00ed_nghi\\u1ec7m\": 9, \"m\\u00e0_l\\u1ea1i\": 3, \"h\\u00ecnh_th\\u1ee9c\": 3, \"tr\\u1eafc_nghi\\u1ec7m\": 3, \"thuy\\u1ebft_tr\\u00ecnh\": 3, \"th\\u1ef1c_hi\\u1ec7n\": 6, \"m\\u1ea1ch_\\u0111i\\u1ec7n\": 3, \"m\\u1ea1ch\": 3, \"t\\u00ednh_to\\u00e1n\": 4, \"m\\u00f4_ph\\u1ecfng\": 3, \"ph\\u1ea7n_m\\u1ec1m\": 3, \"r\\u00fat\": 40, \"mn\": 39, \"ng\\u00e0n\": 5, \"l\\u00ed_do\": 10, \"tr\\u1ee5c_tr\\u1eb7c\": 3, \"n\\u1eb7ng_n\\u1ec1\": 4, \"thi\\u1ec7t\": 10, \"h\\u1ee5t_h\\u1eabng\": 4, \"kh\\u00f4ng_l\\u1ebd\": 3, \"t\\u01b0\": 5, \"n\\u0103ng_\\u0111\\u1ed9ng\": 4, \"ph\\u00e1t_tri\\u1ec3n\": 46, \"t\\u01b0\\u01a1ng_t\\u00e1c\": 16, \"laptop\": 21, \"khi\\u1ebfn\": 16, \"tr\\u1edf_n\\u00ean\": 7, \"v\\u00f4_v\\u1ecb\": 3, \"c\\u00e1_nh\\u00e2n\": 8, \"thoi\": 6, \"clc\": 11, \"h\\u1ecdc_ph\\u00ed\": 15, \"gg_meet\": 3, \"s\\u1eed_d\\u1ee5ng\": 3, \"c\\u01a1_s\\u1edf_v\\u1eadt_ch\\u1ea5t\": 75, \"nh\\u1eadp_h\\u1ecdc\": 2, \"online\": 4, \"ngo\\u1ea1i_ng\\u1eef\": 7, \"d\\u1edf_t\\u1ec7\": 2, \"ch\\u1ee7_\\u0111\\u1ec1\": 2, \"\\u0111\\u1ec1_c\\u1eadp\": 2, \"d\\u1eebng\": 10, \"ph\\u1ea7n\": 105, \"quy\\u1ebft_t\\u00e2m\": 39, \"h\\u00f2a_nh\\u1eadp\": 2, \"k\\u00e8m\": 5, \"trung_t\\u00e2m\": 8, \"vi\\u00eanem\": 2, \"y\\u1ebfu\": 20, \"\\u00e1p_l\\u1ef1c\": 12, \"d\\u1edf\": 20, \"ti\\u1ec7n\": 24, \"ch\\u1ea5m\": 6, \"h\\u1ea3\": 28, \"link\": 26, \"\\u0111\\u1ee3t\": 4, \"seeder\": 2, \"seeding\": 2, \"ch\\u00e2n_th\\u1ef1c\": 2, \"t\\u1ea5t_c\\u1ea3\": 20, \"90\": 6, \"%\": 15, \"10\": 56, \"k17\": 16, \"ph\\u00fa_y\\u00ean\": 12, \"b\\u00ecnh_th\\u01b0\\u1eddng\": 48, \"nh\\u1ecf_con\": 6, \"m50\": 8, \"hi\\u1ec1n\": 19, \"ho\\u1ea1t_b\\u00e1t\": 28, \"qu\\u1ea1u\": 6, \"m\\u1eb7t_m\\u00e0y\": 6, \"c\\u00e1u_g\\u1eaft\": 6, \"gia_\\u0111\\u00ecnh\": 39, \"c\\u1ea3m_x\\u00fac\": 25, \"d\\u1ec5\": 65, \"nh\\u1ea1y_c\\u1ea3m\": 11, \"giang_h\\u1ed3\": 9, \"\\u0111\\u1ed3n\": 6, \"trang\": 6, \"ph\\u00e1t\": 44, \"con_trai\": 35, \"m65\": 8, \"h\\u00fat\": 6, \"thu\\u1ed1c_l\\u00e1\": 6, \"h\\u1ea1i\": 24, \"s\\u1ee9c_kh\\u1ecfe\": 8, \"1999\": 8, \"1994\": 6, \"chung_th\\u1ee7y\": 8, \"h\\u00ecnh_th\\u1ec3\": 6, \"\\ud83e\\udd23\": 14, \"k\\u1ebft_b\\u1ea1n\": 14, \"t\\u1ee5i_m\\u00ecnh\": 29, \"ngo\\u1ea1i_bang\": 18, \"21\": 8, \"cu\\u1ed9c_\\u0111\\u1eddi\": 29, \"th\\u00e2m_ni\\u00ean\": 6, \"n\\u1eb1m_v\\u00f9ng\": 6, \"nh\\u00e2n_d\\u1ecbp\": 8, \"c\\u1eadn_k\\u1ec1\": 6, \"hi_v\\u1ecdng\": 30, \"tung_t\\u0103ng\": 6, \"ph\\u1ed1\": 8, \"ho\\u00e0n_th\\u00e0nh\": 62, \"k\\u1ebf_ho\\u1ea1ch\": 7, \"b\\u1ed3\": 29, \"b\\u00e8\": 6, \"m\\u1ee5c_ti\\u00eau\": 8, \"th\\u1eafng\": 6, \"g\\u1ea5u\": 9, \"m\\u1eddi\": 9, \"ace\": 6, \"d\\u00ec\": 6, \"l\\u1ef1a\": 6, \"https:forms\": 15, \"gle3bbp9z7lfkzc14xna\": 6, \"nguy\\u1ec7n_v\\u1ecdng\": 4, \"k\\u0129_thu\\u1eadt\": 10, \"h\\u00e0ng_kh\\u00f4ng\": 6, \"18\": 9, \"m\\u1ea3i_m\\u00ea\": 2, \"\\u0111\\u1ed7\": 40, \"auto\": 2, \"ngiu\": 2, \"xin_ph\\u00e9p\": 22, \"n\\u1eafm\": 22, \"r\\u1ea3nh_r\\u1ed7i\": 2, \"x\\u00e1c_su\\u1ea5t\": 2, \"ch\\u00e2n_th\\u00e0nh\": 21, \"\\ud83d\\udc9c\": 2, \"v\\u1eefng\": 38, \"h\\u1ecdc_k\\u1ef3\": 7, \"\\u00f4n_luy\\u1ec7n\": 20, \"k\\u0129_n\\u0103ng\": 8, \"lu\\u1eadn_v\\u0103n\": 24, \"gi\\u1ea3ng_vi\\u00ean\": 74, \"h\\u01b0\\u1edbng_d\\u1eabn\": 42, \"dclv\": 2, \"tr\\u01b0\\u1eddng_h\\u1ee3p\": 6, \"t\\u01b0_v\\u1ea5n\": 6, \"ch\\u00ecu\": 2, \"vl1\": 2, \"\\u0111\\u1ec3_\\u00fd\": 39, \"l\": 3, \"h_t\": 2, \"meet\": 2, \"l17b\": 2, \"\\ud83d\\ude06\": 4, \"n\\u00e3y\": 3, \"c\\u01b0ng\": 2, \"q\\u00e1\": 2, \"say_n\\u1eafng\": 2, \"noel\": 14, \"z\": 6, \"b\\u1ea1n_\\u0111\\u1ecdc\": 2, \"dc\": 4, \"\\ud83d\\ude19\": 2, \"c\\u1eadu\": 108, \"k\\u1ec3\": 41, \"pha_tr\\u00f2\": 2, \"c\\u1ea3m_m\\u1ebfn\": 2, \"n\\u00f3i_b\\u00f3ng_gi\\u00f3\": 2, \"b\\u00f3ng_gi\\u00f3\": 4, \"ch\\u0103ng_n\\u1eefa\": 2, \"c\\u1ea3m_nh\\u1eadn\": 7, \"kho\\u1ea3ng_c\\u00e1ch\": 3, \"nh\\u01b0_th\\u1ec3\": 2, \"\\u0111\\u1eb9p_\\u0111\\u1ebd\": 4, \"ng\\u1eafn_ng\\u1ee7i\": 4, \"ph\\u1ea3i_ch\\u0103ng\": 2, \"con_ng\\u01b0\\u1eddi\": 44, \"h\\u1ed3i_\\u00e2m\": 3, \"t\\u1ef1_nh\\u1ee7\": 2, \"b\\u1eadn_r\\u1ed9n\": 13, \"share\": 2, \"tym\": 19, \"h\\u1edd_h\\u1eefng\": 2, \"quan_h\\u1ec7\": 40, \"v\\u1ed1n\": 3, \"\\u0111a_t\\u00ecnh_t\\u1ef1\": 2, \"th\\u1ea5t_v\\u1ecdng\": 6, \"rep\": 32, \"phi\\u1ec1n\": 5, \"ph\\u00e9p\": 15, \"l\\u1ecbch_s\\u1ef1\": 8, \"tia\": 6, \"v\\u1ebft\": 3, \"dao\": 3, \"b\\u00e0o_m\\u00f2n\": 2, \"h\\u01b0\\u1edbng\": 26, \"mai\": 3, \"l\\u1ee1\": 16, \"th\\u00f3i_quen\": 4, \"may_m\\u1eafn\": 7, \"b\\u00e3o\": 2, \"xung_quanh\": 22, \"c\\u1eb7p\": 48, \"g\\u1eafn_b\\u00f3\": 6, \"l\\u00e2u_d\\u00e0i\": 20, \"saigonese\": 6, \"k15\": 8, \"m8\": 10, \"\\u1ed1m\": 25, \"ph\\u00f9_h\\u1ee3p\": 10, \"react\": 10, \"ph\\u1eabn_n\\u1ed9\": 6, \"add\": 12, \"tr\\u00e1ch\": 19, \"ng\\u00e3\": 7, \"b\\u1ed1c\": 2, \"\\u0111\\u1ea7u_ti\\u00ean\": 103, \"l\\u00e1i_xe\": 2, \"\\u0111\\u1ee1\": 13, \"mua\": 40, \"thu\\u1ed1c\": 12, \"nh\\u1eafn_nh\\u1ee7\": 2, \"du_l\\u1ecbch\": 9, \"ch\\u1ea1y\": 45, \"c\\u1ea9n_th\\u1eadn\": 5, \"m\\u1ec7nh_h\\u1ec7\": 2, \"tr\\u00e1ch_nhi\\u1ec7m\": 22, \"\\u0111i\\u1ec3m_s\\u1ed1\": 12, \"1-2\": 4, \"g\\u00e1nh\": 3, \"team\": 10, \"\\ud83d\\ude4f\": 2, \"\\ud83c\\udffb\": 2, \"nh\\u1ee5c_nh\\u00e3\": 2, \"\\u0103n\": 44, \"teamwork\": 2, \"taowork\": 2, \"g\\u1ea1ch\": 5, \"t\\u00ean\": 27, \"kh\\u1ecfi\": 9, \"danh_s\\u00e1ch\": 2, \"x\\u00e1ch\": 53, \"\\u0111\\u00edt\": 2, \"tui\": 184, \"\\u0111\\u01b0a\": 16, \"t\\u1ecf_t\\u00ecnh\": 6, \"\\u0111\\u1ed3ng_ch\\u00ed\": 6, \"\\ud83d\\udc4f\": 3, \"ch\\u00ednh_th\\u1ee9c\": 13, \"from\": 6, \"kh\\u1ee7ng_b\\u1ed1\": 3, \"g\\u1ee1\": 3, \"the\": 6, \"greatest\": 3, \"teacher\": 3, \"in\": 12, \"world\": 3, \"happy_teachers_'\": 3, \"day\": 21, \"i\": 6, \"am\": 3, \"truly\": 3, \"grateful\": 3, \"have\": 6, \"met\": 5, \"you\": 12, \"who\": 3, \"given\": 3, \"me\": 9, \"inspiration\": 3, \"motivation\": 3, \"and\": 9, \"helped\": 3, \"develop\": 3, \"my\": 12, \"abilities\": 3, \"what\": 3, \"a\": 28, \"blessing\": 3, \"someone\": 3, \"be\": 3, \"taught\": 3, \"by\": 3, \"like\": 4, \"thank\": 3, \"everything\": 3, \"hope\": 3, \"always\": 3, \"successful\": 3, \"happy\": 3, \"\\u201d\": 69, \"hi\": 11, \"n\\u1ee1\": 3, \"ib\": 24, \"nch\": 6, \"alo\": 3, \"ti\\u1ebfp_c\\u1eadn\": 21, \"d\\u1ecbp\": 5, \"v\\u00e0i_ba\": 3, \"\\u0111\\u1ed3ng_\\u00fd\": 25, \"\\u0111i\\u1ec7p\": 12, \"l\\u1ea1nh_l\\u00f9ng\": 11, \"bao_gi\\u1edd\": 68, \"cho_d\\u00f9\": 14, \"b\\u00f9a\": 3, \"\\ud83d\\ude14\": 3, \"nick\": 7, \"fb\": 26, \"t\\u1ed5ng\": 3, \"ng\\u00e0y_sinh\": 3, \"t\\u01b0\\u01a1ng_t\\u01b0\": 3, \"h\\u1ea1nh_ph\\u00fac\": 47, \"luv_u\": 3, \"princess\": 3, \"ng\\u1ecf\": 5, \"theo_\\u0111u\\u1ed5i\": 6, \"d\\u00f9_sao\": 4, \"ng\\u1ea1i\": 16, \"th\\u1eed\": 40, \"lcd\": 3, \"th\\u0103m_h\\u1ecfi\": 3, \"t\\u00ecnh_h\\u00ecnh\": 9, \"tr\\u00e1nh\": 3, \"ti\\u1ebfp_x\\u00fac\": 12, \"n\\u1ebft\": 3, \"iu\": 18, \"\\u0111\\u01a1n_ph\\u01b0\\u01a1ng\": 6, \"h\\u1ed3n_nhi\\u00ean\": 6, \"t\\u1ef1_tin\": 4, \"b\\u00e0y_t\\u1ecf\": 3, \"th\\u00f4imong\": 3, \"m\\u1ea1nh_d\\u1ea1n\": 3, \"tr\\u1ef1c_ti\\u1ebfp\": 4, \"ck\": 3, \"nhaaa\": 3, \"h\\u1eb1ng\": 17, \"hm\\u1ec1\": 3, \"b\\u00e0\": 16, \"ny\": 52, \"\\u1ea5n_t\\u01b0\\u1ee3ng\": 29, \"s\\u1ebfp\": 9, \"an\": 6, \"ngh\\u1ec9\": 65, \"\\u1ea3nh\": 34, \"h\\u00ecnh_\\u1ea3nh\": 4, \"nh\\u1ea3y\": 3, \"h\\u1ee9a\": 22, \"l\\u00e0m_g\\u00ec\": 3, \"su\\u00f4n_s\\u1ebb\": 3, \"\\u0111i\\u00eau\": 3, \"c\\u00e2n_b\\u1eb1ng\": 3, \"h\\u00e0nh_\\u0111\\u1ed9ng\": 15, \"safe\": 3, \"sound\": 3, \"little\": 3, \"pussy\": 3, \"b\\u00f3c\": 12, \"ph\\u1ed1t\": 13, \"t\\u1ea7ng\": 11, \"b4\": 35, \"b\\u1ee9c_x\\u00fac\": 20, \"\\u0111\\u1ed1i_v\\u1edbi\": 82, \"c\\u1eb7p_\\u0111\\u00f4i\": 20, \"\\u00e2n_\\u00e1i\": 20, \"t\\u1ea7ng2\": 10, \"n\\u00f3i_th\\u1eb3ng\": 74, \"ch\\u1ed5\": 30, \"gi\\u1eefa\": 74, \"c\\u1ea7u_thang\": 10, \"h\\u00f4n_h\\u00edt\": 10, \"xoa\": 32, \"xoa_tay\": 10, \"\\u00e1p\": 10, \"h\\u00f4n\": 14, \"c\\u1eafn\": 20, \"tayli\\u1ebfm\": 10, \"li\\u1ebfm\": 10, \"\\u0111\\u00f9a\": 42, \"li\\u00ean_t\\u1ee5c\": 12, \"14\": 10, \"h00\": 10, \"16\": 12, \"h30\": 15, \"ch\\u1ed1n\": 10, \"h\\u1ecdc_\\u0111\\u01b0\\u1eddng\": 10, \"ch\\u00fa_\\u00fd\": 22, \"fa\": 12, \"ng\\u1ee9a_m\\u1eaft\": 10, \"d\\u00e0y\": 10, \"v\\u00f2\": 10, \"g\\u00e2y_s\\u1ef1\": 10, \"tham_kh\\u1ea3o\": 10, \"\\u0111\\u00f3ng_c\\u1eeda\": 10, \"gh\\u1ebf\": 64, \"gato\": 12, \"hic\": 12, \"d\\u00e2n\": 6, \"ussh\": 3, \"tuy_nhi\\u00ean\": 3, \"h\\u00e0ng_x\\u00f3m\": 17, \"m\\u1ee5t\": 3, \"ng\\u1eeb\": 3, \"eoo\": 3, \"sale\": 5, \"100\": 14, \"s\\u01a1_l\\u01b0\\u1ee3c\": 3, \"d\\u00e1ng\": 3, \"tr\\u00f4ng\": 13, \"vui_t\\u00ednh\": 3, \"h\\u00f4ng\": 7, \"\\u0111\\u1eb9p\": 58, \"\\ud83e\\udd7a\": 3, \"\\u0111\\u00e0n_\\u00f4ng\": 9, \"ro\\u00e0i\": 3, \"ch\\u00e2n\": 35, \"th\\u00e0nhhhhhh\": 3, \"qu\\u00e2n_s\\u1ef1\": 5, \"cu\": 4, \"hiu_hiu\": 3, \"d\\u1ecb\": 1, \"n\\u1ed9i_dung\": 19, \"thu\\u1ea7n_phong\": 1, \"m\\u1ef9_t\\u1ee5c\": 1, \"k\\u1ec7\": 5, \"c\\u1ee5\": 1, \"\\u00f4ng\": 111, \"qu\\u1ea3_tang\": 2, \"th\\u1ecbch_th\\u1ecbch\": 1, \"ch\\u1ea3\": 99, \"l\\u00f4i\": 2, \"nguy_hi\\u1ec3m\": 6, \"ch\\u01b0\\u1edbng_ng\\u1ea1i_v\\u1eadt\": 1, \"b\\u1ecdn\": 2, \"ngo\\u1ea1i\": 5, \"\\u00eam_\\u0111\\u1ec1m\": 1, \"tr\\u00f2_ch\\u01a1i\": 1, \"m\\u1ea1nh\": 20, \"t\\u01b0\\u1edfng\": 10, \"k\\u00e9o\": 19, \"l\\u00e2u_l\\u00e2u\": 2, \"h\\u1ed9p\": 4, \"c\\u01a1m\": 10, \"g\\u00e0\": 8, \"k\\u00eau\": 22, \"c\\u1eeda\": 2, \"th\\u00f4ng_qua\": 3, \"ph\\u00f2ng_tr\\u1eeb\": 1, \"th\": 2, \"x\\u1ea5u\": 24, \"x\\u1ea3y\": 1, \"r\\u00ean_r\\u1ec9\": 1, \"\\u00f4i\": 23, \"v\\u00e2ng\": 5, \"nh\\u00e0_d\\u01b0\\u1edbi\": 1, \"ph\\u00e1t_gi\\u00e1c\": 1, \"ph\\u00f2ng_h\\u1edd\": 3, \"d\\u1eady\": 26, \"r\\u1eeda\": 1, \"tr\\u01b0a\": 19, \"\\u0111\\u1eb7t\": 43, \"gi\\u00e1\": 3, \"giao\": 21, \"h\\u00e0ng\": 11, \"m\\u00e9c\": 1, \"s\\u00f3t\": 2, \"v\\u00f3\": 1, \"\\u0111\\u00edch_th\\u00e2n\": 19, \"qu\\u1ea3\": 21, \"ch\\u00ed_m\\u1ea1ng\": 1, \"t\": 87, \"50\": 7, \"nhanh_tr\\u00ed\": 2, \"ly\": 20, \"n\\u01b0\\u1edbc_ng\\u1ecdt\": 1, \"nh\\u1ecf\": 80, \"nh\\u1ea5t_quy\\u1ebft\": 1, \"b\\u01b0\\u1edbc\": 69, \"l\\u1ee5c\": 2, \"r\\u00e8m\": 1, \"chua_ch\\u00e1t\": 1, \"kh\\u1ed5\": 7, \"l\\u00f9n\": 3, \"vcl\": 1, \"nh\\u1ecf_x\\u00edu\": 1, \"h\\u00e9t\": 11, \"\\u0111\": 3, \"mu\\u1ed7ng\": 1, \"b\\u00ecnh_t\\u0129nh\": 5, \"t\\u1eadn\": 16, \"\\u0111\\u1ed3\": 3, \"g\\u1ea3nh\": 1, \"s\\u1ee3_h\\u00e3i\": 1, \"run_r\\u1ea9y\": 1, \"ch\\u00fang\": 4, \"im\": 2, \"t\\u01b0\\u1ee3ng\": 1, \"n\\u00f3i_n\\u0103ng\": 1, \"c\\u00f4ng_cu\\u1ed9c\": 1, \"coi\": 32, \"chuy\\u1ec3n\": 11, \"\\u0111\\u1ecba_\\u0111i\\u1ec3m\": 7, \"nh\\u00e0_ngh\\u1ec9\": 1, \"~\": 4, \"c\\u01b0u\": 1, \"ch\\u1ecdn\": 21, \"tham_lam\": 1, \"\\u0111\\u1ee9ng\": 57, \"d\\u1ecbu_d\\u00e0ng\": 1, \"xinh_\\u0111\\u1eb9p\": 7, \"\\u0111\\u1ea3m\": 1, \"c\\u00e1_t\\u00ednh\": 5, \"y\\u00eau_th\\u01b0\\u01a1ng\": 5, \"b\\u00e1m\": 2, \"th\\u1ea3o\": 1, \"quy\\u1ebft_\\u0111\\u1ecbnh\": 29, \"ch\\u1edd\": 12, \"sai\": 56, \"kho\\u1ea3ng\": 154, \"tr\\u1edf_v\\u1ec1\": 3, \"b\\u00f9_\\u0111\\u1eafp\": 2, \"ch\\u00fang_t\\u00f4i\": 1, \"k\\u1ebft_h\\u00f4n\": 1, \"nh\\u00e2n\": 3, \"bku\": 37, \"chuy\\u1ebfn\": 23, \"t\\u1ea7m\": 43, \"11\": 14, \"l\\u00fd_th\\u01b0\\u1eddng_ki\\u1ec7t\": 10, \"a_m\\u1eb7c\": 10, \"\\u00e1o\": 11, \"xanh_d\\u01b0\\u01a1ng\": 10, \"qu\\u1ea7n\": 10, \"x\\u00e1m\": 10, \"v\\u00e3\": 10, \"s\\u1edd_so\\u1ea1ng\": 10, \"bi\\u1ebfn_th\\u00e1i\": 12, \"th\\u00e0nh_ph\\u1ea7n\": 14, \"\\u0111\\u1ecdng\": 1, \"ng\\u01b0\\u1ee1ng_m\\u1ed9\": 6, \"n\\u1ee5\": 8, \"khung_c\\u1ea3nh\": 19, \"l\\u00e0ng\": 24, \"\\u0111\\u1ed3ng_nai\": 1, \"gh\\u00ea\": 4, \"b\\u1ea5t_c\\u1ee9\": 5, \"gi\\u1ecfi\": 120, \"n\\u0103ng_l\\u1ef1c\": 37, \"l\\u00e0m_phi\\u1ec1n\": 4, \"tho\\u00e1t\": 15, \"m\\u1eb7c_c\\u1ea3m\": 1, \"v\\u1ecf\": 2, \"b\\u1ecdc\": 1, \"ch\\u00ea_c\\u01b0\\u1eddi\": 1, \"tg\": 1, \"\\u01b0\\u1edbt\": 3, \"r\\u00e1o\": 3, \"d\\u00f9ng\": 36, \"than\": 9, \"drive\": 3, \"r\\u00fat_ti\\u1ec1n\": 3, \"atm\": 3, \"xe_\\u00f4m\": 3, \"c\\u00f4ng_ngh\\u1ec7\": 7, \"kh\\u1edd\": 4, \"\\u0103n_hi\\u1ebfp\": 6, \"r\\u1ed3i_sao\": 5, \"ph\\u00ec_c\\u01b0\\u1eddi\": 3, \"m\\u1ebfn\": 3, \"phim\": 29, \"h\\u1ea7u_nh\\u01b0\": 24, \"t\\u1eeb_\\u0111i\\u1ec3n\": 3, \"vi\\u1ec7t\": 5, \"n\\u0103ng_n\\u1ed5\": 3, \"h\\u1ecdc_b\\u1ed5ng\": 17, \"ho\\u00e0n_to\\u00e0n\": 7, \"ng\\u01b0\\u1ee3c\": 3, \"bao_nhi\\u00eau\": 5, \"b\\u1ea5t_h\\u1ea1nh\": 3, \"d\\u1ed3n\": 3, \"ng\\u00e2y_th\\u01a1\": 3, \"\\u0111\\u00f4i_m\\u01b0\\u01a1i\": 3, \"nghen\": 6, \"qu\\u00e1_tr\\u00ecnh\": 10, \"ho\\u00e0n_thi\\u1ec7n\": 6, \"trau_d\\u1ed3i\": 5, \"h\\u1ed9\": 29, \"\\u00edch_k\\u1ef7\": 5, \"rung_\\u0111\\u1ed9ng\": 5, \"b\\u1ea5t_k\\u1ef3\": 3, \"t\\u00f4n_tr\\u1ecdng\": 9, \"qu\\u00e1n\": 7, \"ph\\u1ee5c_v\\u1ee5\": 21, \"ng\\u00e0y_sinh_nh\\u1eadt\": 3, \"c\\u01a1_kh\\u00ed\": 40, \"admin\": 58, \"ktxd\": 10, \"confession\": 14, \"\\u0111\\u1ea7y\": 48, \"th\\u00e1i_\\u0111\\u1ed9\": 30, \"\\u0111brr\": 10, \"k\\u1ec9_ni\\u1ec7m\": 16, \"nh\\u00e0_xe\": 10, \"b10\": 10, \"78\": 10, \"j\": 12, \"l\\u00e1c_\\u0111\\u00e1c\": 10, \"tr\\u1ed1ng\": 10, \"ok\": 43, \"xu\\u1ea5t_ph\\u00e1t\": 11, \"h\\u00ecnh_nh\\u01b0\": 17, \"\\u0111xx\": 10, \"kinh_kh\\u1ee7ng\": 10, \"gi\\u1eef\": 74, \"tr\\u1eadt_t\\u1ef1\": 10, \"\\u0111\\u1ec9nh_\\u0111i\\u1ec3m\": 10, \"tr\\u00e0\": 15, \"s\\u1eefa\": 15, \"b\\u00e1nh_tr\\u00e1ng\": 10, \"tr\\u1ed9n\": 10, \"nh\\u1eadp_b\\u1ecdn\": 10, \"th\\u00e0nh\": 73, \"party\": 10, \"\\ud83d\\ude11\": 14, \"g\\u00f3p_\\u00fd\": 17, \"nh\\u1eafc_nh\\u1edf\": 22, \"ch\\u1ecbu_\\u0111\\u1ef1ng\": 12, \"bu\\u1ed5i\": 114, \"kh\\u00f3_ch\\u1ecbu\": 13, \"stress\": 15, \"deadline\": 16, \"t\\u00ecnh_c\\u1ea3nh\": 10, \"h\\u00ecnh\": 35, \"b\\u1ea3n_v\\u1ebd\": 12, \"cad\": 10, \"v\\u1ebd_v\\u1eddi\": 10, \"t\\u00e1m\": 20, \"\\u00fd_th\\u1ee9c\": 10, \"nh\\u1ea5t_thi\\u1ebft\": 12, \"tr\\u1edf_l\\u1ea1i\": 4, \"ti\\u1ebfc\": 2, \"thua\": 22, \"page\": 1, \"t\\u00edch_c\\u1ef1c\": 4, \"cv\": 6, \"sdt\": 1, \"tr\\u01b0\\u1ee3t\": 2, \"l\\u00e0o\": 1, \"zalo\": 10, \"\\u00f4i_th\\u00f4i\": 1, \"l\\u01b0\\u1edbt\": 5, \"xinh\": 11, \"th\\u1eddi\": 21, \"may_m\\u00e0\": 1, \"chu\\u1ea9n_b\\u1ecb\": 5, \"t\\u00e2m_h\\u1ed3n\": 5, \"l\\u1ed1i\": 1, \"m\\u1eb7n_m\\u00f2i\": 1, \"ch\\u00e0o_h\\u1ecfi\": 1, \"c\\u01a1_b\\u1ea3n\": 1, \"b\\u1eaft_chuy\\u1ec7n\": 2, \"avt\": 1, \"h\\u1eb3n\": 6, \"kb\": 4, \"nt\": 3, \"ch\\u1eef\": 3, \"\\ud83d\\ude42\": 32, \"slot\": 1, \"cay\": 1, \"ae\": 1, \"zai\": 4, \"uit\": 4, \"chui\": 4, \"l\\u1ee5c_\\u0111\\u1ecba\": 4, \"ch\\u1eb3ng_may\": 4, \"s\\u00e1ng\": 18, \"gi\\u00e1ng_sinh\": 4, \"\\u0111\\u1ee5ng\": 4, \"em_g\\u00e1i\": 5, \"nh\\u1ecf_ng\\u01b0\\u1eddi\": 4, \"m\\u00e1i_t\\u00f3c\": 5, \"n\\u00e2u\": 4, \"\\u0111eo\": 13, \"k\\u00ednh\": 6, \"tr\\u00f2n\": 12, \"m\\u1eb7c\": 11, \"\\u00e1o_kho\\u00e1c\": 4, \"da_m\\u00e0u\": 4, \"d\\u00e2y\": 5, \"h\\u1ed3ng\": 6, \"pha\": 4, \"t\\u00edm\": 4, \"ph\\u1ea3n_\\u1ee9ng\": 4, \"s\\u1eb5n\": 15, \"tr\\u00e1i\": 5, \"v\\u1ed9i\": 10, \"\\u0111\\u1ec1n_b\\u00f9\": 4, \"t\\u1ed5n_th\\u1ea5t_tinh_th\\u1ea7n\": 4, \"duy\\u1ec7t\": 19, \"qua_\\u0111\\u1eddi\": 1, \"\\u0111\\u1ed1i_ph\\u01b0\\u01a1ng\": 4, \"day_d\\u1ee9t\": 1, \"ki\\u1ebfp\": 1, \"lang_thang\": 1, \"v\\u00f4_t\\u00ecnh\": 22, \"r\\u1ebd\": 1, \"quen_thu\\u1ed9c\": 1, \"quy_t\\u1eafc\": 2, \"ph\\u00e1\": 3, \"v\\u1ee1\": 3, \"h\\u00e0_n\\u1ed9i\": 3, \"\\u2026\": 10, \"\\u0111\\u01a1n_thu\\u1ea7n\": 3, \"\\u01b0u_t\\u00fa\": 1, \"x\\u00f3a\": 2, \"\\u0111\\u1ecbnh_ki\\u1ebfn\": 2, \"ph\\u00e9p_to\\u00e1n\": 1, \"v\\u1ebf\": 2, \"c\\u1ed1_ch\\u1ea5p\": 1, \"thu\\u1ed9c\": 15, \"m\\u01b0a_r\\u00e0o\": 1, \"nh\\u00e2n_v\\u0103n\": 4, \"vi\\u1ec5n_th\\u00f4ng\": 1, \"l\\u00e3ng_x\\u1eb9t\": 1, \"b\\u1ec7nh\": 7, \"b\\u1ebf\": 3, \"quan\": 5, \"t\\u1ecfa\": 4, \"c\\u1ea3ng\": 3, \"kinh_t\\u1ebf\": 20, \"n\\u00f3i_ri\\u00eang\": 6, \"c\\u1ef1c\": 8, \"l\\u00fd_do\": 79, \"v\\u1ec1_ph\\u1ea7n\": 5, \"n\\u1ed5i_tr\\u1ed9i\": 3, \"t\\u00ednh_c\\u00e1ch\": 40, \"th\\u1ea5t_th\\u01b0\\u1eddng\": 12, \"leo\": 4, \"rank\": 3, \"t\\u00e2m\": 5, \"c\\u1ea5m\": 3, \"\\u0111am_m\\u00ea\": 24, \"b\\u00f3ng_\\u0111\\u00e1\": 3, \"b\\u00f3ng_r\\u1ed5\": 3, \"nhen\": 6, \"eyes\": 3, \"\\u0111\\u00e0ng_ho\\u00e0ng\": 5, \"t\\u1eed_t\\u1ebf\": 6, \"bao_dung\": 3, \"t\\u00ednh_kh\\u00ed\": 3, \"tr\\u1ebb_con\": 4, \"th\\u0103m\": 3, \"v\\u00f9ng\": 3, \"b\\u1eafc_trung_b\\u1ed9\": 3, \"\\ud83e\\udd70\": 16, \"h\\u1ee9ng_th\\u00fa\": 13, \"ch\\u00eanh_v\\u00eanh\": 1, \"t\\u1edb\": 43, \"con_s\\u1ed1\": 1, \"qu\\u00fd_tr\\u1ecdng\": 1, \"ch\\u1eedi\": 3, \"ng\\u01b0\\u1eddi_th\\u00e2n\": 2, \"la\": 1, \"m\\u1eafng\": 2, \"c\\u1ee9u\": 1, \"b\\u1ebf_t\\u1eafc\": 3, \"l\\u1eddi_n\\u00f3i\": 5, \"d\\u1ed1i_tr\\u00e1\": 1, \"d\\u1ea1\": 34, \"ch\\u1ecbc\\u00f3\": 2, \"v\\u0103n_b\\u1eb1ng\": 40, \"m\\u00f4ng\": 6, \"l\\u00f4ng\": 5, \"m\\u00e1y_t\\u00ednh\": 29, \"\\u0111\\u1ea1i_tr\\u00e0\": 10, \"ph\\u00e2n_v\\u00e2n\": 4, \"t\\u1ed1n_k\\u00e9m\": 2, \"ielts\": 6, \"t\\u1ec7\": 42, \"pass\": 2, \"ch\\u01b0\\u01a1ng_tr\\u00ecnh\": 13, \"k13\": 2, \"im2003\": 2, \"\\u00f4n\": 11, \"gi\\u00fap_\\u0111\\u1ee1\": 40, \"h\\u1eadu_t\\u1ea1\": 2, \"x\\u1ee9ng_\\u0111\\u00e1ng\": 2, \"ti\\u1ec1n_m\\u1eb7t\": 2, \"h\\u1ecdc_\\u00f4n\": 2, \"vui_l\\u00f2ng\": 4, \"li\\u00ean\": 2, \"gmail\": 20, \"41302551\": 2, \"@\": 20, \"hcmut\": 2, \"edu\": 2, \"qu\\u1ea3n_l\\u00ed\": 6, \"c\\u00f4ng_nghi\\u1ec7p\": 6, \"kh\": 11, \"kh\\u00f3_kh\\u0103n\": 34, \"v\\u1eadt_ch\\u1ea5t\": 20, \"l\\u1eabn\": 4, \"tinh_th\\u1ea7n\": 56, \"kinh_nghi\\u1ec7m\": 28, \"li\\u00ean_quan\": 27, \"x\\u00e9t\": 15, \"tuy\\u1ec3n\": 6, \"nhi\\u1ec7t_t\\u00ecnh\": 4, \"gi\\u1ea3i_\\u0111\\u00e1p\": 66, \"ch\\u1ee9ng_ch\\u1ec9\": 4, \"gdqp\": 2, \"cho_n\\u00ean\": 58, \"emm\\u00ecnh\": 2, \"c\\u1ea5p\": 31, \"ng\\u1ea7m\": 1, \"ng\\u1ee1\": 2, \"l\\u1ea1\": 60, \"c\\u01a1_m\\u00e0\": 3, \"15\": 3, \"p\": 2, \"b\\u1ef1c_\\u0111\\u1ecbnh\": 1, \"l\\u1ecd\": 1, \"d\\u1ee5i\": 5, \"m\\u1ecfi_m\\u1eaft\": 1, \"th\\u1ee9c\": 3, \"khuya\": 4, \"qu\\u00e0\": 2, \"thu\\u1ed1c_nh\\u1ecf\": 1, \"c\\u1ea3m_\\u0111\\u1ed9ng\": 1, \"c\\u1ea7u_h\\u00f4n\": 1, \"c\\u01b0\\u1edbi\": 5, \"r\\u01b0\\u1edbc\": 1, \"dinh\": 1, \"r\\u1ef1c_r\\u1ee1\": 3, \"ng\\u1edd_ngh\\u1ec7ch\": 1, \"gia_s\\u01b0\": 3, \"h\\u1ecdc_tr\\u00f2\": 13, \"2017\": 1, \"2021\": 3, \"ngh\\u1ec9_vi\\u1ec7c\": 1, \"b\\u00f9ng\": 1, \"ph\\u1ee5_huynh\": 8, \"n\\u0103m_h\\u1ecdc\": 4, \"t\\u1ef1_t\\u00fac\": 1, \"ph\\u1ee5\": 3, \"h\\u01b0\\u01a1ng\": 1, \"l\\u01b0\\u01a1ng\": 4, \"\\u0111u\\u1ed5i\": 19, \"khoa_h\\u1ecdc\": 8, \"kh\\u00f4ng_ch\\u1ec9\": 1, \"khu_v\\u1ef1c\": 1, \"teammates\": 1, \"mentor\": 2, \"t\\u1ed5_ch\\u1ee9c\": 5, \"c\\u00e0ng_ng\\u00e0y_c\\u00e0ng\": 1, \"ch\\u1ec7ch\": 1, \"v\\u00f4_ngh\\u0129a\": 1, \"ganh_\\u0111ua\": 1, \"ghen_gh\\u00e9t\": 1, \"c\\u00e3i\": 61, \"n\\u00f3i_x\\u1ea5u\": 1, \"b\\u00e8_ph\\u00e1i\": 1, \"n\\u1ed9i_b\\u1ed9\": 1, \"lu\\u1eadt\": 1, \"xo\\u00e0nh_xo\\u1ea1ch\": 1, \"ti\\u00eau_ch\\u00ed\": 1, \"btc\": 1, \"l\\u1ecdai\": 1, \"\\ud83d\\ude03\": 8, \"r\\u00e3nh\": 1, \"r\\u1ed7i\": 1, \"ch\\u00fat_li\\u1ec7u\": 1, \"mi\\u1ebfn\": 1, \"khum\": 6, \"\\u0111\\u01a1n\": 3, \"\\ud83d\\ude43\": 1, \"hello\": 6, \"t\\u00ecnh_nguy\\u1ec7n\": 2, \"g\\u1eafn_k\\u1ebft\": 2, \"th\\u01b0_gi\\u00e3n\": 2, \"h\\u1ecdc_t\\u1eadp\": 81, \"d\\u1ef1_\\u0111\\u1ecbnh\": 4, \"gi\\u00e3n\": 6, \"\\u0111o\\u1ea1n\": 3, \"\\u0111\\u1ed3ng_h\\u00e0nh\": 15, \"\\u0111\\u1ea3o\": 2, \"th\\u1ea1nh_an\": 2, \"huy\\u1ec7n\": 20, \"c\\u1ea7n_gi\\u1edd\": 2, \"tp\": 2, \"hcm\": 2, \"h30_t7\": 2, \"412\": 2, \"7\": 44, \"cn\": 2, \"512\": 2, \"chi_ph\\u00ed\": 4, \"200\": 2, \"300\": 2, \"g\\u1ed3m\": 2, \"x\\u0103ng\": 5, \"v\\u00e9\": 2, \"t\\u00e0u\": 2, \"ph\\u00e0\": 2, \"ti\\u1ec1n_ph\\u00f2ng\": 2, \"s\\u1ed1_l\\u01b0\\u1ee3ng\": 2, \"6-10\": 2, \"18-35\": 2, \"th\\u00e2n_thi\\u1ec7n\": 8, \"l\\u1ea7y\": 2, \"c\\u1edfi_m\\u1edf\": 2, \"ho\\u00e0_\\u0111\\u1ed3ng\": 2, \"ho\\u00e0_nh\\u1eadp\": 2, \"gi\\u00e2y\": 2, \"t6\": 2, \"s\\u1eafp_x\\u1ebfp\": 2, \"ph\\u01b0\\u01a1ng_ti\\u1ec7n\": 2, \"di_chuy\\u1ec3n\": 2, \"tr\\u00e0n_\\u0111\\u1ea7y\": 2, \"n\\u0103ng_l\\u01b0\\u1ee3ng\": 3, \"\\u0111\\u0103ng_k\\u00ed\": 18, \"https:bitly\": 4, \"vn2qopn7\": 2, \"k20_bk\": 10, \"kh\\u1ed1i\": 20, \"l\\u1edbp_h\\u1ecdc\": 11, \"cao_r\\u00e1o\": 12, \"nh\\u1ea5t_th\\u1eddi\": 10, \"\\u0111i\\u00ean\": 11, \"qua_l\\u1ea1i\": 11, \"c3\": 10, \"dh\": 10, \"d\\u0169ng_kh\\u00ed\": 10, \"\\u201c\": 71, \"vui_m\\u1eebng\": 13, \"ng\\u1edd\": 12, \"h\\u1eb9n_h\\u00f2\": 24, \"r\\u0169\": 10, \"ti\\u1ebfn_tri\\u1ec3n\": 10, \"im_l\\u1eb7ng\": 38, \"ngh\\u00ecn\": 10, \"m\\u00ecn\": 10, \"kinh_ho\\u00e0ng\": 10, \"th\\u1ea3m_h\\u1ea1i\": 10, \"r\\u01a1i\": 15, \"tr\\u1ea1ng_th\\u00e1i\": 12, \"th\\u1ea5t_t\\u00ecnh\": 22, \"th\\u1ec3\": 28, \"tan_v\\u1ee1\": 13, \"duy_nh\\u1ea5t\": 10, \"ch\\u00f3ng\": 10, \"v\\u00e1ch\": 10, \"f\": 12, \"boy\": 11, \"lun\": 16, \"cungc\": 10, \"m\\u1eb7c_k\\u1ec7\": 20, \"t\\u00fac\": 10, \"x\\u1ee9ng\": 10, \"m\": 18, \"th\\u1ec3_n\\u00e0o\": 11, \"l\\u01b0\\u01a1ng_thi\\u1ec7n\": 10, \"t\\u01b0\\u01a1i_\\u0111\\u1eb9p\": 10, \"g\\u00e1c\": 10, \"s\\u00e0n\": 10, \"\\u0111i_n\\u1eefa\": 10, \"g\\u1ecdi_l\\u00e0\": 10, \"tu\\u1ed5i_tr\\u1ebb\": 10, \"th\\u1ea5m_tho\\u00e1t\": 2, \"tr\\u00f4i\": 7, \"h\\u1ecdc_sinh\": 23, \"ng\\u00e2y_ng\\u00f4\": 2, \"tr\\u1ea3i\": 90, \"th\\u0103ng_tr\\u1ea7m\": 5, \"n\\u0103m_th\\u00e1ng\": 3, \"kh\\u00f4ng_th\\u1ec3_n\\u00e0o\": 2, \"v\\u1ecb\": 4, \"y\\u00eau_th\\u00edch\": 5, \"matcha\": 2, \"m\\u00f3n\": 7, \"\\u01b0a_th\\u00edch\": 2, \"b\\u00e1nh\": 2, \"c\\u0103n\": 3, \"ch\\u1edd_\\u0111\\u1ee3i\": 2, \"tr\\u01b0\\u1edbc_\\u0111\\u00e2y\": 2, \"n\\u1edf\": 2, \"m\\u00f4i\": 2, \"s\\u1eafn\": 7, \"ch\\u1ea5t_l\\u01b0\\u1ee3ng\": 42, \"t\\u00ecnh_y\\u00eau\": 15, \"ngh\\u0129a\": 3, \"v\\u00f2ng_vo\": 3, \"fwb\": 14, \"ho\\u00e0n_h\\u1ea3o\": 3, \"khuy\\u1ebft_t\\u1eadt\": 3, \"\\u0111i\\u1ec1u_ki\\u1ec7n\": 5, \"ti\\u00ean_quy\\u1ebft\": 3, \"nam_t\\u00ednh\": 3, \"l\\u1ee3i_th\\u1ebf\": 3, \"b\\u1ea3ng\": 3, \"gi\\u1edbi_h\\u1ea1n\": 4, \"c\\u1ef1u\": 60, \"nhu_c\\u1ea7u\": 8, \"nguyenthilan2000bk\": 3, \"can_thi\\u1ec7p\": 5, \"k\\u00edn_\\u0111\\u00e1o\": 3, \"b\\u00ed_m\\u1eadt\": 3, \"k\\u1ef3_th\\u1ecb\": 3, \"v\\u00f9ng_mi\\u1ec1n\": 3, \"nh\\u1ea1t\": 6, \"b\\u1eafc\": 3, \"t\\u00e2y\": 12, \"l\\u1ec5_ph\\u00e9p\": 3, \"hi\\u1ec3u_chuy\\u1ec7n\": 3, \"guys\": 3, \"kem\": 5, \"b\\u00e1nh_b\\u00e8o\": 6, \"th\\u1ea5t_l\\u1ea1c\": 3, \"bao_l\\u00e2u_nay\": 3, \"\\u0111\\u1eb9p_trai\": 8, \"m69\": 3, \"ch\\u1ecb\": 10, \"m\\u00f4_t\\u1ea3\": 3, \"oisp\": 3, \"b\\u00e9_b\\u1ecfng\": 5, \"n\\u1ed3ng\": 3, \"ch\\u00e1y\": 3, \"\\u0111\\u1ed9ng_l\\u1ef1c_h\\u1ecdc\": 3, \"qu\\u1ea3ng_nam\": 6, \"m\\u1ed9c_m\\u1ea1c\": 3, \"gi\\u1ea3n_d\\u1ecb\": 6, \"cao_si\\u00eau\": 3, \"quen_bi\\u1ebft\": 3, \"qnam\": 3, \"gi\\u1edbi\": 15, \"post\": 3, \"mai_m\\u1ed1i\": 3, \"th\\u00e0nh_vi\\u00ean\": 5, \"bker\": 9, \"v\\u1ea7y\": 23, \"\\u00edt_l\\u00e2u\": 3, \"th\\u00ednh\": 13, \"ng\\u1eadp\": 4, \"v\\u1edbi_l\\u1ea1i\": 7, \"l\\u1edd_l\\u1edd\": 3, \"d\\u00ednh\": 7, \"d\\u00f4\": 3, \"b\\u1ed7ng\": 3, \"ch\\u1ebft_m\\u00ea\": 3, \"ch\\u1ebft_m\\u1ec7t\": 3, \"\\ud83d\\ude2b\": 5, \"hi\\u1ec1n_t\\u1eeb\": 3, \"t\\u1eeb_bi\": 3, \"b\\u00e1c_\\u00e1i\": 3, \"ph\\u1ed5_\\u0111\\u1ed9\": 3, \"sanh\": 3, \"chuy\\u00ean\": 21, \"ch\\u00f4mi\\u00f4\": 3, \"rom\\u00e9t\": 3, \"l\\u1edd\": 6, \"c\\u01b0_x\\u1eed\": 5, \"m\\u1edd\": 3, \"m\\u1eadp\": 10, \"story\": 5, \"bla\": 39, \"qu\\u00e0i\": 3, \"\\u0111\\u1ed9ng_l\\u00f2ng\": 6, \"n\\u00f3i_ng\\u1ecdt\": 3, \"th\\u00e0nh_c\\u00f4ng\": 7, \"b\\u00f2\": 3, \"c\\u1ecdng\": 3, \"m\\u1eadp_m\\u1edd\": 10, \"s\\u00e2u\": 21, \"\\u0111\\u1ed9ng_tr\\u1eddi\": 3, \"bi\\u00eat\": 21, \"b\\u00f9m\": 3, \"ch\\u00e9o\": 3, \"ni\\u1ec1m\": 4, \"ngoan\": 8, \"s\\u00e0d\": 3, \"contact\": 3, \"[\": 3, \"khu\\u1ea5t\": 2, \"]\": 3, \"h\\u00f3a_&\": 1, \"th\\u1ea1c_s\\u0129\": 3, \"b1\": 2, \"sang_trang\": 1, \"thang_m\\u00e1y\": 6, \"th\\u01b0\\u1ee3ng_l\\u01b0u\": 1, \"cs2\": 1, \"l\\u1ea7u\": 2, \"cs1\": 5, \"b2\": 2, \"\\u0111\\u1ed3n_th\\u1ed5i\": 1, \"tai_n\\u1ea1n\": 1, \"&\": 2, \"gi\\u00e0\": 1, \"\\u0111o\\u00e1n\": 4, \"chung_qui\": 1, \"yomost\": 1, \"av\": 1, \"c5\": 1, \"ha\": 6, \"oimeoi\": 1, \"m\\u00f9i\": 3, \"d\\u00e2u\": 2, \"r\\u1eb7t\": 1, \"chua\": 1, \"m\\u1ed3_h\\u00f4i\": 3, \"l\\u1ecdc\": 1, \"n\\u00f3ng\": 5, \"h\\u1eddi\": 1, \"d\\u00e3y\": 2, \"u\\u1ed1ng\": 27, \"ph\\u00ea\": 1, \"oi_b\\u1ee9c\": 1, \"\\ud83d\\ude05\": 7, \"\\u0111em\": 21, \"m\\u00ec\": 1, \"ch\\u1ee9c_n\\u0103ng\": 1, \"v\\u00f2i_n\\u01b0\\u1edbc\": 1, \"nh\\u00e0_v\\u1ec7_sinh\": 3, \"vs\": 3, \"x\\u00e2y\": 1, \"le\": 2, \"que\": 3, \"\\u00e2m_kh\\u00ed\": 1, \"\\u00e1\": 5, \"t\\u1ee5\": 1, \"kh\\u00ed\": 1, \"h\\u00e0\": 1, \"full\": 2, \"4-5\": 1, \"bu\\u1ed3ng\": 1, \"m\\u00e1y_l\\u1ea1nh\": 3, \"t\\u00ea_t\\u00e1i\": 1, \"x\\u01b0a\": 39, \"\\u0111\\u1ed5\": 4, \"cao_h\\u1ecdc\": 1, \"m\\u1ed1ng\": 1, \"20-30\": 1, \"hv\": 1, \"gi\\u1ea3ng_\\u0111\\u01b0\\u1eddng\": 3, \"120\": 1, \"chi\\u1ebfu\": 3, \"micro\": 1, \"l\\u1eafp\": 1, \"\\u00e1o_b\\u00f4ng\": 1, \"ch\\u0103n\": 1, \"bu\\u1ed1t\": 1, \"r\\u00e9t_th\\u1ea5u_x\\u01b0\\u01a1ng\": 1, \"y\\u1ebfu_t\\u1ed1\": 1, \"ph\\u00ed\": 23, \"\\ud83e\\udd14\": 3, \"\\u00e1o_\\u1ea5m\": 1, \"v\\u00f4_dc\": 1, \"c\\u1edfi\": 1, \"d\\u1eb9p\": 1, \"hihi\": 6, \"r\\u00f3t\": 1, \"v\\u1ec7_sinh\": 1, \"gi\\u1ea3i_lao\": 1, \"b\\u1ed9\": 4, \"circle\": 1, \"k\\u1ebf\": 1, \"nh\\u1ecbn_kh\\u00e1t\": 1, \"court\": 1, \"food\": 1, \"l\\u01b0ng\": 2, \"c\\u01a1\": 19, \"ca_ng\\u1ee3i\": 1, \"t\\u00f2a\": 37, \"ho\\u00e0i_ni\\u1ec7m\": 19, \"b1_b2\": 1, \"th\\u00e2n_th\\u01b0\\u01a1ng\": 2, \"t\\u1ea1m_bi\\u1ec7t\": 3, \"t\\u00e2n_s\\u01a1n_nh\\u1ea5t\": 2, \"22\": 5, \"qu\\u1ef3nh\": 2, \"s\\u0169ng\": 1, \"bay\": 4, \"vn3496\": 1, \"\\u00edt_\\u1ecfi\": 1, \"frankfurt\": 2, \"xa_x\\u00f4i\": 1, \"t\\u1ec9nh\": 24, \"say\": 3, \"ch\\u1ebfnh_cho\\u00e1ng\": 1, \"y\\u1ebfu_\\u0111u\\u1ed1i\": 1, \"y\\u00eau_\\u0111\\u01b0\\u01a1ng\": 8, \"tr\\u00eau\": 2, \"nh\\u00f3c_con\": 6, \"nh\\u1ee1\": 1, \"d\\u1ed7i\": 4, 